{
    "title": "立法院第8屆第6會期內政委員會第27次全體委員會議紀錄 ",
    "date": "中華民國103年12月17日（星期三）9時4分至11時26分",
    "venue": "本院紅樓202會議室",
    "chairman": "吳委員育昇",
    "topic": "繼續併案審查一、行政院函請審議「國籍法部分條文修正草案」案；二、本院親民黨黨團擬具「國籍法部分條文修正草案」案；三、本院委員尤美女等23人擬具「國籍法部分條文修正草案」案；四、本院委員林淑芬等21人擬具「國籍法部分條文修正草案」案；五、本院委員田秋堇等19人擬具「國籍法部分條文修正草案」案；六、本院委員楊麗環等21人擬具「國籍法第三條條文修正草案」案；七、本院委員江啟臣等18人擬具「國籍法第三條及第九條條文修正草案」案。八、本院委員馬文君等21人擬具「國籍法第四條條文修正草案」案；九、本院委員蕭美琴等19人擬具「國籍法刪除第九條及第十條條文草案」案。十、本院委員李俊俋等20人擬具「國籍法第十條條文修正草案」案。",
    "sayings": [
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "報告委員會，今天審查國籍法部分條文修正草案，議程上列有相關提案共10案，本會已於103年3月25日及4月11日說明及詢答結束並決議併案審查，現在就進行協商，請問各位，有無異議？（無）無異議，現在直接進行協商。\n（進行協商）"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "現在開始協商。國籍法部分條文修正草案有好幾位委員的提案。現在處理第三條的部分，行政院有一個整合版，請大家看一下這份單張的條文，請內政部戶政司司長簡單說明一下行政院整合版的重點。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "行政院的整合版就是把第三條第一項第三款「品行端正，無犯罪紀錄」，修正為「品行端正，且無警察刑事紀錄證明之刑事案件紀錄」，也就是把「無犯罪紀錄」修得比較明確，改為「無警察刑事紀錄證明之刑事案件紀錄」。\n其次，有一些黨團或立法委員提案，建議把「品行端正」的要件刪掉，但是我們考量世界各國也都有品行端正的認定條件，而且有一些微罪不會登載在警察刑事紀錄證明上面，這些微罪就類似坐檯陪酒、脫衣陪酒、猥褻色情按摩、妨害風化、妨害善良風俗等等行為，可能都不需要登載在警察刑事紀錄證明上面，但是在一般的社會認同上會認為這些是屬於品行不端正的條件，我們認為這個部分還是要保留，所以在行政院版的部分，我們還是把品行端正的要件留下來，但是我們在第二項的部分有針對品行端正的要件授權內政部訂定品行端正的標準。事實上，內政部在97年早就已經訂定了品行端正的原則，103年12月17日又再修正公布。對於這種犯了微罪、被認定為品行不端正的人，未來還是可以再歸化，也就是這次雖然不許可，可是3年後如果他沒有犯下任何品行不端正的微罪，我們還是可以讓他再歸化。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請各位委員看一下單張A4的行政院修正條文版，剛剛張司長特別說明品行端正的部分。我們都知道有一些團體主張去除犯罪紀錄的部分，剛才張司長做了說明，就是基本上還是要考慮我們整個國家社會的觀感、公序良俗的問題，所以對於品行端正提出它的要件及定義，再加上「且無警察刑事紀錄證明之刑事案件紀錄」。張司長還表示，如果以後沒有這些行為，3年之後還是可以申請歸化，聽起來我覺得尚稱合理，不曉得在場各位委員有沒有意見？\n請李委員俊俋發言。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "「參加學運都是用暴力脅迫的方式」，那我們這些協助學運的人、立委是不是也是品行不端正？把這個名詞放在法律的文字上，事實上不是很恰當，所以我想先請法務部向大家說明一下，好不好？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好，請法務部呂主任檢察官說明。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "主席、各位委員，大家好。品行端正確實是一個不確定法律概念，但因為內政部就這個部分已經操作了很久，應該有一些具體化的原則。這次內政部有把這些具體化原則試圖用一個原則，把這個不確定法律概念儘量再明確化，所以我們認為這個不確定法律概念的明確化是可以採行的方式。\n另外，其實這一款的重點除了品行端正之外，還有一個部分就是無犯罪紀錄，這一點是比較明確一點的例示規定。我們知道國籍法涉及歸化、移民政策，其實政策的空間有時候會採用比較不確定的法律概念，再賦予主管機關判斷的餘地。所以如果內政部要把這些實務上操作原則予以具體化，我們認為可以適度地減緩不確定法律概念的判斷餘地的空間，對人民的權利做成一些具體的保障。以上是我們對品行端正的一些具體詮釋，供主席及各位委員參考。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "我還是請教一下呂主任檢察官，品行端正既然不是一個明確的法律概念，怎麼能用一個原則來約束什麼叫做品行端正或不端正？而且這個是法律條文，怎麼可以用不確定的法律名詞？這樣會造成一個現象，就是品行端不端正是由內政部自己規範，我覺得這個法律授權太離譜了，法律上沒有辦法接受這樣的事情。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請鄭委員天財發言。"
        },
        {
            "speaker": "鄭委員天財",
            "paragraph": "我認為不是以是不是不確定的法律概念來看待這件事情。請各位聽一下，品行端正用在公務員身上是可以的，因為國家與公務員是特別權力關係。國籍法所規範的是一般的人民、外國人，雖然你們訂了很多相關的原則，但是在實務操作上會變成由第一線的面談人員可以掌握太大的權力，他們自由心證的空間是不是過大？這恐怕是要考量的。\n至於原本的條文是「無犯罪紀錄」，現在要修正為「且無警察刑事紀錄證明之刑事案件紀錄」，有沒有犯罪都是以法院的判決作為認定，修正後的條文放得很寬，但是前面品行端正的部分又不願意放，這兩個不太對稱，請內政部再考量一下。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "司長要不要回應一下？請內政部戶政司張司長說明。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "跟委員報告，有關「無犯罪紀錄」，以前是曾經有過犯罪、被判處有期徒刑的罪，就會登載在警察刑事紀錄證明裡面，但是現在警察刑事紀錄證明核發條例有再修正過，按照現行條例第六條規定，如果被判有期徒刑的罪可以易科罰金或易服社會勞動、執行完畢5年內沒有再受有期徒刑以上刑之宣告的話，就可以不必登載在警察刑事紀錄證明上面。過去所稱的「無犯罪紀錄」是指從來都沒有犯罪紀錄，我們現在把它明確化，規定現在來申請歸化的時候，警察刑事紀錄證明上面是沒有犯罪紀錄的就可以了，這是不太一樣的。也就是說，可以過去犯了罪，可是按照警察刑事紀錄證明核發條例，5年後沒有再犯就不用登載。"
        },
        {
            "speaker": "鄭委員天財",
            "paragraph": "我不是要你解釋這個。我是指本來現行的規定是「無犯罪紀錄」，你們現在準備放寬。有沒有犯罪紀錄要以法院的判決為準，你們現在放寬到以警察的刑事紀錄證明。我是說你們在這裡放得很寬，為什麼對於品行端正的部分卻不願意放？我是在做這個對稱、比較，你聽得懂我的意思嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我了解。我們是把它分成兩塊……"
        },
        {
            "speaker": "鄭委員天財",
            "paragraph": "不是，「品行端正」是一個非常籠統的概念，可大可小，內政部可以隨時修那個原則，但是「無犯罪紀錄」……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "鄭委員，為了節省時間，剛剛司長第一次報告的時候有說明，譬如像脫衣陪酒、從事色情行業、猥褻的色情按摩、妨害風化等等基本上會影響社會觀瞻，所以我們如果讓這樣的人馬上就歸化的話，社會可不可以接受？我們就直接用這個態樣來問。"
        },
        {
            "speaker": "鄭委員天財",
            "paragraph": "但是你可以不必把……\n你要修後面的部分，我不反對。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "鄭委員的意思是，把「品行端正」這4個字拿掉，只要變成沒有警察刑事紀錄證明之刑事案件紀錄。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "剛剛那些全部都可以歸化，就是坐檯陪酒、脫衣陪酒、妨害風化、妨害善良風俗……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對。"
        },
        {
            "speaker": "鄭委員天財",
            "paragraph": "你可以訂進去啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "現在就是為了把這些訂進去，所以才不得已用「品行端正」這個不確定概念來討論，現在是這樣。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "跟委員報告，其實像美國及日本也都有規定要具備良好品德的歸化國籍要件。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "剛剛主任檢察官也表達了一個立場，就是他也承認這是一個不確定的法律概念，但他認為內政部的運作是儘量把它明確化，法務部也可以接受這樣的講法，但是李俊俋委員有不同的意見，鄭天財委員剛才也表達了不同意見。\n請尤委員美女發言。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "我也有意見。第一，品行端正的範圍太抽象，而且太廣了，也給警察機關、政府機關有太大的裁量權，所以今天談到歸化，我們不能用不確定的法律概念，範圍又那麼廣。另外，雖然行政院整合的版本改成沒有警察刑事紀錄證明之刑事案件紀錄，但是警察刑事紀錄的證明案件紀錄裡面就包括我們原來所提的不起訴、緩起訴、緩刑、拘役或罰金，可是大家對於微罪譬如被判處6個月以下、得易科罰金之刑的部分就沒有包括在裡面，而且易科罰金或易服社會勞動也都不包括在裡面。\n此外，對於過失犯，在現在的社會裡面，觸犯一個刑責其實是非常容易的，只要跟人家吵個架，可能被人家提告誹謗罪，或是不小心撞到人，可能被控告過失傷害，這些都有可能，如果外配或是有小孩的外配只是因為這樣，雖然在台灣住了很久，卻因為過失傷害或過失的犯罪行為，可能就要被驅逐出境，沒有辦法歸化了，所以這樣的規定實在是太嚴苛了。因此，我們還是希望依照本席的提案，除了把過失犯罪放進去，也能夠把被判6個月以下得易科罰金或易服社會勞動等微罪的部分放進去。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請內政部陳部長說明。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "第一，本款分成兩段，就是「品行端正」與「且無警察刑事紀錄證明之刑事案件紀錄」，其實就後段的部分，我們的意思與尤委員的版本是一樣的，如果把文字寫成尤委員的版本或親民黨黨團的提案，我們也贊成、不反對，因為事實上大家的內容是一樣的。\n至於「品行端正」，剛才我們說過，為了讓這個不確定的法律概念有一個認定的原則，內政部已經訂了一個原則，把剛才所說的脫衣陪酒、猥褻色情按摩、妨害風化等罪訂為3年內未再犯加以認定，換句話說，過了3年，如果沒有再有這樣的行為，也是可以申請歸化的，不是永遠就不能申請歸化。我想對於這個部分的討論，我們尊重各位委員最後的決定。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我的立場也是希望能夠從寬，不過如果社會的觀念真的沒有辦法接受，我們今天卻從寬通過的話，我們就要負一定的責任，所以我建議採用整合的版本。剛才陳部長表示他可以接受尤委員的意見，是不是把尤委員的意見帶進來？我現在沒有辦法處理的問題是，「品行端正」的確如李委員所講的是不確定的法律概念，可是如果沒有這個觀念，去討論犯下脫衣陪酒、色情行業等罪也可以歸化進來，社會的感受也很不好，那怎麼辦？\n請李委員俊俋發言。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "其實包括尤委員、林淑芬委員、田秋堇委員等版本的內容都一樣，他們特別提到無犯罪紀錄，但是把受不起訴、緩起訴或宣告緩刑得易科罰金的部分排除在外。剛才講到脫衣陪酒、妨害風化等罪，本來大部分都是緩起訴或易科罰金，所以自然在這個條文已經排除在外了。個人可以接受尤委員的條文，這樣不會用一個不確定的法律名詞在這裡討論。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "唯一的不同大概就是剛才李委員所提的，脫衣陪酒等罪大部分會易科罰金或緩起訴，但是我們特別把這些項目列在認定原則裡面，像這樣的行為還要再繼續觀察3年，如果3年內沒有類似的行為就可以歸化，差別大概就在這裡。我剛才講過，大家可以再討論。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請法務部呂調辦事主任檢察官說明。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "刑法基本上只處罰容留、媒介或營利的部分，如果單純女生的部分，只有社會秩序維護法，所以緩起訴的部分似乎沒辦法完全排除。\n其次，對於委員提出來的版本，我想表達我們在法制上的看法。基本上，就不起訴的部分，除了職權不起訴以外，其實它不是屬於犯罪紀錄，所以在但書的部分似乎不應該列入不起訴，不然就要增加要件。這個部分有一個問題，就是但書的情形列了很多，可能比本文還大。歸化的條件應該是希望引進好的人才或有資力的人，或是因為婚姻關係等等，不希望造成社會或國家再付出其他資源來處理。如果要仿照一般的職業技術人員，放寬到譬如受有期徒刑以上之刑宣告之人不能擔任一定的職業人員，在政策上我們可能會少了很多政策工具作為具體的處理。如果照委員的版本，其實就是很寬的，也就是受有期徒刑以上之刑之宣告但因過失犯罪或受緩刑宣告者不在此限，其實它已經排除緩起訴或其他，基本上就是刑之宣告，如果照尤委員或其他委員的各項版本，只要規定「受緩刑宣告或因過失犯罪不在此限」即可，在法制技術上只要將這二種情況列為但書規定就可以了，只是要不要放寬到這樣的程度，這是政策面需要思考的，因為採取這個標準類似職業人員的消極資格，其實是滿寬鬆的要件，基本上某些犯罪的犯罪人都可以進來，有關政策工具就會比較少一點了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對啦！這涉及到兩個面向，剛才主任檢察官所說的，第一是政策的角度，剛剛我們討論到的那些態樣，如果都可以申請歸化……"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我補充說明，如果是外配，歸化與不歸化的差別在於，不歸化的人還是擁有永久居留權，也可以享受健保，差別只在於社會福利與將來的選舉。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "沒有歸化的人就沒有身分證，在我們這個社會，沒有身分證就很難找工作，而且雇主有可能會用這個來剝削，因為沒有身分證，工作……"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "有居留證就可以……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我覺得雇主是否剝削是另外的問題，這涉及歧視，但是有永久居留證就有工作權，而尤委員說的是另外一個層次的問題。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "可是永久居留權跟……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "有居留權就可以工作。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "就可以工作啊！所以我說這是另外一個問題，我們現在回到問題的本質，這個政策要不要開到連脫衣陪酒的色情者都可以來申請歸化？如果通過這個條文，社會的感受又是怎麼樣？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "可以把這個部分另外標出來，但不要用「品性端正」為標準，不然對於離婚者，也可能以「品行端正」這個標準來卡人家，或是之前有男朋友嫁過來後因為通姦被判罪，也可以用「品性端正」這個標準來阻撓其申請歸化，也就是說，有些微罪不舉的情況也可以用品性不端正來阻撓其歸化，如果擔心陪酒、妨害風化等微罪部分，就特別標出來也可以。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我想的方向跟你一樣，但我沒辦法解決，有沒有辦法不用「品行端正」四個字又能解決問題？"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "有，我們的意見已經形成共識了，不要用「品行端正」做為歸化要件。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "呂主任檢察官，你有沒有什麼建議？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "有關品行端正並不是由行政機關自行認定，對於不確定法律概念，雖然行政機關有判斷餘地，但是最後有爭議時，還是能提起相關爭訟，對於不確定法律概念的判斷，法院還是可以加以審查，並不是行政機關自行認定……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "法院還可以審查？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "是。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "也可以提起訴願、行政訴訟。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "法律一直不把這個明確化，給行政機關過大的權限，之後再叫人民去提起訴願、行政訴訟，增加法院的負擔，為什麼不在制定條文時就予以明確化？如果是擔心脫衣陪酒這些妨害風化者申請歸化，就明白規定這些人不准歸化嘛！看你敢不敢，如果敢就明白講啊！不要用「品行端正」這個含糊、模糊的概念來涵蓋所有東西！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "除了從事色情行業脫衣陪酒外，還有沒有其他個案可以說明不適合歸化的？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "美國就規定要歸化美國籍要具備良好的品德，日本國籍法也規定要拿到日本國籍必須品行優良，他們對於良好品德與品行優良有很多要件認定，美國認為酗酒、一夫多妻、娼妓賣淫、協助偷渡外國人、涉及毒品刑事罪、攜帶毒品、非法賭博及做假證提供移民利益等，甚至拒絕付贍養費、扶養費者，美國都認為這樣並不具備良好品德，他們的範圍真的比較大，而我們現在所訂定的品行端正認定原則中並沒有規定到這麼多。"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "請問我們發良民證是依據什麼標準？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我們現在沒有良民證，只有無犯罪紀錄……"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "我們要申請其他國的國籍，他們需要我們提供良民證啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對啊！就是無犯罪紀錄。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "要申請我國的無犯罪紀錄，但是他在美國當地的情況，美國政府還是會去審查的。"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "不管是美國或日本，我們要申請他們的國籍，他們會要我們提出良民證，我們良民證的依據就是無犯罪紀錄而已嗎？沒有錯吧？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對，但是在日本、韓國……"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "根據歸化國籍婚姻真實及品行端正認定原則的規定，品行不端正的行為共列出了八項，犯罪行為就不用講了，其他還有「妨害婚姻或家庭，經提出告訴且有具體事證」，也就是只要有人告就會被認為品行不端正，而「從事、媒合或教唆他人坐檯陪酒或脫衣陪酒」比較不具體，另外還有「妨害風化或妨害善良風俗之行為」，「經相關機關查獲走私或運送、販賣違禁品」、「出於自願施用毒品」，後二者比較有具體犯罪行為，最後一個是「其他經內政部認定為品行不端行為」，這裡面有些很莫名其妙的規定，但你們可以把不足的地方納入原則就好，只要再加進去，越具體……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我們就是……"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "你們就在法律中講清楚就好。"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "品行端正有沒有包括酒駕？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "現在沒有。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "要看酒駕者有沒有被判刑，目前……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "有判刑就回到刑事紀錄，沒有判刑就沒有。"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "酒駕是否屬於「品行端正」的範疇？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "目前沒有，他們的草案沒有。"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "但外國有，美國、日本就有。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，每個國家的規定不一樣。"
        },
        {
            "speaker": "陳委員明文",
            "paragraph": "日本認為酒駕就屬於品行不端正。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "各位同仁，有沒有可能把陳委員其邁剛才提到的認定原則所列舉的情況全部寫到說明中？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這裡面有好幾款根本就不能放！"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "有的不能列入。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這個可以討論，大家同意的就放入說明中。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "如果這樣也可以，我們把認定原則給大家看看，大家認為認定原則這八項中哪一個可以，就寫入說明，等於限縮我們的認定標準……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "等於限縮他們對品行端正這個不確定的定義。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "第三條的主要目的是可不可以申請歸化，也就是哪些人可以申請歸化，其實「品行端正」是要給內政部一個認定空間，對於吸毒或有某些情況的人，我們不希望他來申請歸化，但是這個目的到最後還是由移民署、內政部在處理，接受、不接受申請歸化是由你們認定，有沒有必要為了這個而在這裡訂定這麼不明確的定義？要在法律中用「品行端正」的文字，而且對於「品行端正」還以行政命令規範哪些項目屬於品行不端正，我認為這是太大的授權了，其實這是規範申請的條件，也就是有這些情形就不能申請歸化，但其實最後的認定還是在你們嘛！有沒有必要這樣做，還要去討論這八項夠不夠，這其實是很奇怪的作法！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我折衷大家的意見，雖然美、日都有類似概念，但委員同仁認為「品行端正」這個不確定概念會擴張行政機關的權限，所以我們就採取折衷方法，我與陳委員其邁的意見一樣，把「品行端正」定義限縮在法條的說明中，這樣意義一樣，等於是法律有效規範，所以我們就回頭來討論品行不端正的這八項有哪些是可以接受的，又有哪些不可以接受，我覺得這是比較可行的方法，如果依照李委員俊俋的說法，我們都不要去定義，今天通過的法律有可能會被媒體批評，社會道德團體也會罵我們，說我們通過的法律會讓從事脫衣陪酒等色情行業者也能申請歸化，朝野委員都不希望被誤會，我們都是好意，希望從寬，其實目的是一樣的，但是在方法論上，我聽了各位的看法，憑良心說，我與陳委員其邁的意見比較一樣，如果大家同意，那麼「品行端正」四個字還是留著，但是把「品行端正」限縮在法律條文規範中，這樣行政機關就沒有擴權問題，不確定法律概念等於被我們確定在法律的說明中，以後要再擴張就要修法，這樣好不好？我覺得這樣才能解決問題。如果大家不反對，我們就來討論那幾項規定。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這裡有個奇怪的問題，你允許這些外國人進來從事這種行業，然後又用道德去評判人家……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "沒有允許他們從事這個行業。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "那為什麼不取締？為什麼不構成……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "有取締啊！而且那是另外的問題，尤委員，你不要把取締執法的問題拉到這裡來討論。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "既然是本國人的配偶，人家的家庭在這裡，為什麼只因為觀瞻不良就不讓人家歸化？而且有些配偶從事這種行業是被自己的先生逼的耶！"
        },
        {
            "speaker": "邱委員文彥",
            "paragraph": "我覺得這個不確定法律概念並不是漫無章法，最後的裁判決定還是要依照相關規定，所以是有個空間，例如有人沒有犯罪紀錄，但是卻宣揚一些與我國政策不符的概念，這要不要處理？例如有人說一國兩制、一個中國，要不要處理？我覺得還是要保留彈性存在，讓主管機關依據相關法令去處理，雖然這是不確定概念，但並不是完全空白授權，所以我覺得是不是應該更廣為思考，讓相關機關有裁量空間？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我尊重大家的意見，但是以內政部政策執行的效益來說，目前的規範是那八項，是嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "只要那八項有效規範，你們政策目的就夠了嘛！"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我們審查後認定其品行不端正，當事人可以提起訴願或行政訴訟，我們的認定也是要受到法院的公評，最近也有一些行政法院的裁定特別提到「國籍法所謂的品行端正是不確定法律概念，行政機關的認定倘非基於錯誤的事實或是基於與事件無關的考量，而且沒有違反平等原則與一般公認的價值判斷標準，這個判斷就要給予尊重」，所以這也牽涉到平等原則與一般社會公認社會價值的標準。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我建議我們就討論歸化國籍婚姻真實及品行端正認定原則規定的那八項，看看我們可以通過哪些項目，這樣法律條文就完備了，總不能完全不受限制吧！"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "請問犯罪紀錄是起訴就算嗎？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "不是。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "要判刑才算嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對，要判有期徒刑，如果是緩刑或易科罰金，都不會被列入警察刑事紀錄證明裡面。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "有個認定的紀錄條例。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "不起訴、緩起訴呢？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "都不會被列入。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "緩刑也有犯罪紀錄啊！"
        },
        {
            "speaker": "在場人員",
            "paragraph": "緩刑期滿後，刑就會被撤銷，但緩刑期間……"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "不列入刑事紀錄，但會列為犯罪紀錄？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "現在是只要沒有放在警察刑事紀錄證明裡，我們就認定沒有犯罪紀錄。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "如果被判緩刑宣告5年，在緩刑期間還是要列入刑事紀錄，等到緩刑期滿而緩刑沒有被撤銷才會把它從刑事紀錄中拿掉嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "依照現在警察紀錄證明核發條例的規定，「下列刑事案件紀錄不予記載……」，包括「受緩刑之宣告，未經撤銷者。」"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "對啊！是要未經撤銷嘛！"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對，受緩刑宣告未經撤銷者，就不予記載。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "但還沒期滿啊！"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "還是不予記載。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "就是不予記載！剛剛張司長唸的是張委員慶忠以前要求警察修改的，李委員俊俋應該記得這件事情吧？"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "之前修正的，刑事紀錄比犯罪紀錄寬，犯罪紀錄比較嚴謹。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，所以沒有問題，緩刑沒有期滿也不列入記載，剛好張慶忠委員當時要修正這個規定，這個應該沒有問題。\n現在請大家看一下歸化國籍婚姻真實及品行端正認定原則，如果委員反對原則那八項的任何一項，請提出來，我們就不逐條討論那八項的內容，如果可以接受，我們就把它規定在說明中，以類似附帶決議或是審查會意見說明的方式都可以。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "有爭議時就可以查詢。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，有紀錄可查。\n歸化國籍婚姻真實及品行端正認定原則第三點有八項，請大家看一下。\n呂主任檢察官，你覺得歸化國籍婚姻真實及品行端正認定原則第三點那八項有沒有問題？請從你的立場給大家一點意見。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "我詢問一下，你們內政部認定品行不端正的標準有8個，其他內政部認定品行不端正的行為比例占多少？是哪些樣態？要講清楚。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "報告委員，目前我們還沒有用到(八)的部分。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "都沒有一個案例？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對，目前我們還沒有用過。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "既然沒有用過，乾脆把它消掉。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "我再詢問法務部，假如是從事或者媒合、教唆他人坐枱陪酒或脫衣陪酒，在刑事犯罪中是屬於妨害風化還是其他？"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "如果達到猥褻或性交的程度，就不是刑事法律的範圍，而是社會秩序或社會能不能認許的範圍，可能會隨著時空的變化而有所改變，如果社會可以接受，以後可能就變成可以，如果社會沒有辦法接受，我們要允許一個人歸化、取得中華民國國籍的時候，沒有辦法允許他有這種行為……"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "刑事部分會不會有紀錄？如果這個人從事脫衣陪酒，沒有達到社會秩序維護法中猥褻的範圍，這樣到底有沒有違法？如果沒有紀錄，到底……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這個一定有紀錄。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "犯罪紀錄嗎？\n第二款寫的就是社會秩序維護法，所以只要依照社會秩序維護法來辦，就不用討論脫衣陪酒有沒有違法，畢竟這部分是不確定法律概念，如果說陪酒是品行不端正，現在服務業陪酒的定義就很難定義了。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對，所以就看社會對於這樣的價值觀能不能接受，因為過去外籍配偶來申請歸化，他的先生就來檢舉，說他太太都在坐枱陪酒，並提出事證，警察機關就去查。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "我的意思是說，如果他的行為沒有違法，除非他觸犯社會秩序維護法或妨害風化或賣淫，不然……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "有些外籍配偶是被老公逼去賣淫，然後老公再去檢舉，再去逼他，有很多這種惡劣的……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "有很多，都有，自願的也很多，現在鄉下、中南部很多這種外籍配偶出來賣淫，大家都知道。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "對啊！他們為什麼自願賣淫？就是因為經濟的問題。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我們就不討論動機了，討論就到這裡。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這裡面所列的全部都是微罪的部分，有的甚至是沒有罪的，現在特別要把跟道德有關的部分放進來，尤其是跟性和女性有關的部分，那賭博、喝酒、吸毒……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這裡面有跟吸毒有關的，所以我才說照陳委員剛才的建議來討論比較有意義，我們不要只靠想像，直接看這8點來討論，比較有意義。\n坐枱陪酒的社會觀感的確很不好，而且也普遍存在於很多灰色地帶，在臺灣有很多陸配或外配從事這些行為，我們委員在地方上經營時大概都會聽到。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我還是要強調，這是要歸化為我國國民的人，這部分對於他們的居留並沒有影響，對於健保也沒有影響，對於他們的工作權沒有影響，而是對於他們能享受的社會福利或投票權有影響。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "第五款所謂的實務上妨害風化或妨害善良風俗之行為到底是哪些？這是不確定法律概念，並不是寫觸犯刑法或經起訴者，如果按照第五款來做，什麼叫妨害風化或妨害善良風俗之行為卻又沒有觸犯刑法？到底它的樣態是什麼？舉例一下，說明是哪些。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "這是社會秩序維護法裡面的規定。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "第四款和第五款都是在第二項的範圍裡，因為第二項涵蓋的範圍就很廣，第六款和第七款也是在刑事犯罪起訴的範圍裡，而你們又把第六款和第七款併到第一款，而第八款你說你們沒有用過，我認為比較有爭議的是妨害家庭提出告訴且有具體事證的部分，這是告訴乃論的部分。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "等於是有告就不行，這個不需要成案。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "主席，我建議一下，第三款要討論一下，看要如何處理，這部分在實際上可能會發生問題。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "剛剛幾位委員提出問題，目前看到的(一)和(二)都沒有問題。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "(一)有問題。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，關於(一)的部分，就回到尤委員剛剛建議的用法律本身去處理，(一)不要了，留下(二)。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "(二)也不要。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "怎麼會不要？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "「違反社會秩序維護法，經裁處拘留或罰鍰確定」的範圍那麼廣，在外面喧鬧或烤肉也可能違反社會秩序維護法。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "我建議在(三)、(四)採用列舉的方式，將脫衣陪酒、妨害風化、走私毒品或吸毒等違反社會秩序維護法的行為列出，將範圍限縮。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "就等於把(二)、(四)、(五)結合，把(二)關於社會秩序維護法的範圍限縮。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "所謂妨害善良風俗是什麼？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "那是社會秩序維護法裡的文字。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "主席，你也妨害善良風俗，所以你也不能歸化。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我依現有法律，現有的社會秩序維護法裡有妨害善良風俗等文字，不要再無限上綱了。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "如果你要留，就留(四)，其他的都不行，因為(六)和(七)都是刑法的事情。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "尤委員，難得大家已經討論得這麼具體了，拜託你退一下。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "走私販賣違禁品不構成刑責。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "雖然有時候可能沒有刑事責任，但是行政機關有訂行政責任標準，譬如說，刑事採嚴格的證據主義，當事人行為可能不構成共同運輸或販賣，但是他在現場已經被查獲，這時候就看行政機關有沒有認定的權限、允不允許這種高度嫌疑但證據不足的行為，如果行政機關認定不符，再交給法院做最後的審查，或是讓行政部分的歸化標準採跟刑事嚴格證據法則完全一樣，這是要考慮道德……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這是你剛才提到的政策方向。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請李委員俊俋發言。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "我還是要表達一下。我認為任何國家在處理歸化事宜時一定要保留部分行政裁量權，我們不該在這裡花時間討論哪一項可以、哪一項不可以，我建議將第三條「品行端正」這4個字拿掉，直接寫「無犯罪紀錄」，至於要不要放寬，那是移民署自己要認定的標準，如果我們在這裡放寬，又規範得不夠清楚，反而在立法上會留下問題，所以我具體建議將第三條「品行端正」這4個字拿掉，直接寫「無犯罪紀錄」就好了，至於申請歸化的人有沒有合乎標準、適合不適合、我們接受不接受，本來就是行政機關認定的標準。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "無犯罪紀錄？你還是同意用警察刑事紀錄……"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "無犯罪紀錄或無刑事紀錄都可以。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這樣的話，行政機關是不是就完全沒有裁量……"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "他們原來定的那個案子嘛！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "沒有裁量空間了。"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "就是無警察刑事紀錄證明之刑事案件紀錄，這樣就好了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我剛剛有想到，問題是這樣改的話，行政機關就完全沒有裁量空間了，就會變成脫衣陪酒都可以。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "現在討論的就是無犯罪行為但是違反道德的部分。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "按照李俊俋委員的話，行政認定原則就完全無效了，完全用不上了，社會就會出現能不能接受我們這種這麼寬的方法。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我比較支持剛才陳其邁委員的講法，如果怕社會秩序維護法太寬鬆，就把我們不能容許的行為列出來，把(四)、(五)併到(二)，其他保留，這樣比較可以把大家的意見放進來。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請周委員倪安發言。"
        },
        {
            "speaker": "周委員倪安",
            "paragraph": "剛才邱文彥委員提到，如果中國人來這裡宣傳一國兩制或一些跟我們國家政策不一樣的理念，依照第三條列出的8款，可能都無法認定他是品行不端，如果這種人可以輕易歸化為我國國民，對於這種人，要用什麼來限制？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這應該屬於我們臺灣言論自由的一部分，他沒有主張行動嘛！這是言論自由的一部分，這個我們沒有辦法限制，現在也有西藏人來臺灣主張臺灣獨立，有人主張跟中國統一，這是各自表述，我們沒有辦法限制，我們如果把這個東西加進去，就變成政治審查、思想管制了。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我們國人也可以這樣講。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，我們對國人也不能去反對他主張統或獨，這是大家各自的意見，我們不要把這個因素放進來討論，會比較單純，我們就事論事來解決問題。"
        },
        {
            "speaker": "周委員倪安",
            "paragraph": "如果是來竊取機密……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "那就是刑事犯罪。主張和言論自由這部分，我們就不要去管。\n大家看一下，我們把(二)、(四)和(五)合併，以規範違反社會秩序維護法的行為，如從事媒合、教唆他人坐枱陪酒、妨害風化或妨害善良風俗之行為者，我建議將這部分併進來。(一)的部分本來就沒有，就回歸尤委員的意見，我們大家就事論事。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "社會秩序維護法第二章就是妨害善良風俗，第三章就是妨害公務，公務的部分大家有爭議，而第二章是第八十條到第八十四條，內容包括妨害風化和妨害善良風俗，而脫衣陪酒及在公共場所意圖與他人性交易而拉客等行為都包含在裡面。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "司長，你現在確定一下。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "這樣一來，第四款和第五款的問題就解決了，併到第二章，也解決尤美女委員的問題嘛。現在是「妨害婚姻或家庭，經提出告訴且有具體事證」這部分很難判斷。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "都可以告，只是有沒有成案的問題。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "大家來討論，這是比較不確定的……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "一定要成案才算，不然大家要互相陷害都可以告。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "應該要經過訴訟確定才可以，這樣比較好，我們就事論事。如果要保障我們社會的權利，我要請教呂主任檢察官，是不是要規定經訴訟定案，不管是一審還是二審，只要定案就可以了？可不可以寫「經提出告訴，且在法院訴訟」？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "有幾個體例，一個是經檢察官提起公訴……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "沒有啊！這是告訴乃論。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "有人告的話，案子就會到檢察官這邊，檢察官有訴追條件就會提起公訴。\n另外一種是不用經過檢察官，直接到法院提起自訴，但實務上比較少有自訴，因為只要滿足訴訟條件檢察官就可以提起公訴；如果當事人往偵查時就撤告了，檢察官就會作出不起訴處分。如果檢察官認定告訴屬實，就會提起公訴，公訴的時候這樣的基礎可以在一審判決，也可以在判決確定。基本上有這三種情況。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "那就用一審判決，好不好？這樣比較公道，也能保護原來配偶的權利。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "這是私德的問題。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，我覺得用一審判決比較合理，要等到判決確定太難了。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "有提起公訴也沒關係。"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "就是檢察官已經偵查過。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "這要判刑確定啦！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "問題在於不是全部都提起公訴，有些不是。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "不管自訴的部分。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "不管自訴的部分？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "因為每個人都能自訴。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "自訴的部分變成比較抽……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "比較抽象。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "自己就能提起自訴，不用經過偵查程序，決定有沒有犯罪的嫌疑。而檢察官的起訴要有犯罪嫌疑才能提……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請同仁想想，經提出告訴且檢察官提起公訴……"
        },
        {
            "speaker": "陳委員其邁",
            "paragraph": "蕭美琴委員剛剛提……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "蕭委員的意見是如何？"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "這要判刑確定啦！因為每個狀況都不太一樣。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我們不堅持這部分啦！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "如果你們不堅持，我們就用蕭委員的意見，好不好？修正為「經提起告訴且經判決確定」。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "修正為「經法院判決有罪確定」。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "修正為「經法院判決有罪確定」？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "那就有刑事紀錄了啊！"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "有罪可能被判拘役、罰金……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對！可能被判拘役、罰金啦！\n那麼贊成啦！就用主任檢察官的字眼，修正為「經提出告訴且經法院有罪判決確定」，是不是？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "不用「提出告訴」。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對呀！就不用告訴，這裡就不講告訴……"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "經法院判決……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "第三款修正為「妨害婚姻或家庭，經法院判決有罪確定」。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "關於第六款，毒品的部分本來就有刑責。\n第七款規定施用毒品的部分，第六款……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "第六款規範違禁品。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "違禁品譬如哪些？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "違禁品有時不見得是毒品。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "舉例說明，從國外回來時，帶的水果、肉品等等都是違禁品。外配回到母國帶肉包或土產回來的案例很多，這也不是大罪，在機場被海關的狗聞到，就被沒收或罰款或做其他處理。可是連這樣都影響到他們歸化的權利，本席有些不能理解，我要瞭解為何納進這個條款？是不是有哪些實例讓你們認為有必要避免這樣的事情？對於毒品，我們絕對不接受，這是違法，而且有刑責；至於毒品以外的違禁品，到底有哪些可能會產生行為不端正的問題？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "剛剛委員問的違禁品有個例子，像違反藥事法輸入禁藥，是不是？"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "本席最近看到新聞報導，食藥署說明年去日本買藥超過二罐就算違禁品。你說違反藥事法是指去國外買藥品或其他東西回來，對不對？舉例而言，像帶台灣的中藥到美國，美國人沒看過，他們能不能當成違禁品？這有時是文化差異。帶水果入境當然是禁止的，但是也未嚴重到讓我們拒絕人家的歸化申請。很多人尤其回鄉者喜歡帶肉乾出入境，以前有很多留學生都會想辦法從台灣帶肉乾回美國，被查到就查到。很多外配回故鄉也許會有這樣的作為，即使這是違法，是我們禁止的，可是也並非嚴重到讓我們因為如此就剝奪他們歸化的權利。如果他們帶毒品、禁藥，都另外有刑責問題。因此，本席認為這款規定是多餘的。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請行政單位說明。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "97年有個案例，某人攜帶藥事法禁止的禁藥，之後被法院判有期徒刑四個月，緩刑三年。警察紀錄證明不會記載受緩刑宣告的情況，當時我們認定他是品行不端，而駁回其歸化申請。不過，按照現在的認定原則，他只要三年內沒再犯，仍然可以重新申請歸化。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "因為一個97年的個案，就用這款規定禁止、剝奪他們歸化的權利，未免也太過嚴苛！這個定義真的太廣！關於違反藥事法規，舉例說明，很多新藥可能在日本或美國的FDA審核得比我們還快，也許在這些國家已經合法的藥，在台灣卻未合法。或許有國人罹患癌症或其他疾病，需要這個新藥而帶回來。這樣是不是違反國內相關藥事法規？可能他們有重大疾病，而國內審新藥的程序確實是非常慢的，很多藥品在國外都已經合法了……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "為了那件事情，本席特別問過食藥署，他們回答我，有人帶那些東西到機場時，他們只沒入那些東西，不做任何處理，除非有人帶進那些東西再販賣，這樣就很明確違反藥事法。因為之後社會有反彈聲音，本席向食藥署反映，所以他們馬上發第二次新聞稿，說明只要帶入境，譬如帶超量維他命，他們就沒入不還了，但是沒適用藥事法的起訴、求刑等等的情況。就社會觀瞻來看，大家能理解，對走私、運送、販賣違禁物品者，我們還讓他們馬上可以申請歸化，好像也說不過去啦！"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "走私和運送是兩回事，和販賣是不同程度。走私和販賣都是在入境後還有商業交易和獲利的行為，如果只是運送，可能是自行使用，如同我們剛剛講的藥品、肉乾、水果等等。\n走私和運送是不同的，運送有可能要自用，沒有商業交易行為，但是走私一定會有。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "如果刪除「運送」呢？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "那麼以後大家都說是幫人家運送。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這是連結的概念。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我們能不能補充？「毒品危害防制條例」也有採運送的概念……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "那部分有刑法規定了，毒品的部分本來就不行。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "是。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "毒品的部分本來就不行，已經有刑責規定了，本來就不能歸化，本席完全不主張要讓運送、販賣毒品者歸化。我講的是其他的微罪，譬如違禁品的藥品、管制的食品類等等。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "我們一般認為走私是較偏向應稅物品的概念，運送本身是中性行為，要對應違禁物品才有意義。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "所以走私、運送或販賣是對應的概念，是整個連結的。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "應該是違禁品的定義問題。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "常見的違禁品譬如色情光碟或未經許可的藥品。為何我國要有許可制度？可能就是要保障國民。所以對未經許可攜帶入境的隨身藥品，行政機關要沒入，而如果有其他像販賣的行為，可能構成藥事法相關刑責，攜帶超過一定數量者也有被移送的案例。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "蕭委員，本席認為這個概念應該沒有問題。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "我怕該條文會被無限擴大解釋。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "現在申請案只有一個。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "按照剛剛檢察官的解釋，概念是很明確的，可能是用來販賣或超過規定劑量非本人使用等等，都有明確的標準，然這個條文……\n而且本席必須說，一般來講，公務體系基於保守原則都會從嚴認定所有條文，如果無限擴大認定這條條文，對有些人是不公平的。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "要經相關機關如海關或衛福部查獲，並不是由他們認定，經查獲真有這個事實而且有移送，才有認定的問題。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "要查獲且有移送的程序嗎？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對呀！"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "沒入也是查獲啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "沒入沒有紀錄啊！人走出機場就結束這件事情了，完全沒紀錄，根本無歸化被……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "如果帶水果……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "不會有這個問題。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "從印尼帶回台灣沒看過的水果……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我剛剛講的就是這個……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "會沒入東西，但是不會列入紀錄。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，本來就沒紀錄，因而我才說要就事論事。\n我們反覆思考後，這個概念是沒問題的，好不好？"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "會不會成為阻止他們……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "不會，沒有紀錄，沒入就結束這件事情了。\n回到第三款，剛剛主任檢察官說明，因為妨害婚姻或家庭，經法院判決有罪確定者現在都是有期徒刑，就有犯罪紀錄，所以如果這樣修正，就白費了，應該改為……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "他們會有刑責？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對！"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "那麼這一條就多餘了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "應該改成「妨害婚姻或家庭，經檢察官提起公訴……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，給個時間點。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "或是我們就委員的意見修改認定原則。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "不要啦！他們對認定原則不放心。還是回到剛剛我們討論的審查意見之說明。\n審查意見加說明比較清楚，好不好？\n現在本席做個整理，這八款規定調整為違反「社會秩序維護法」第二章的相關規定，這樣合併第四款及第五款坐檯陪酒、妨害風化的部分。至於第三款，改為「妨害婚姻或家庭，經檢察官提起公訴但是經法院判決無罪後不受理。」請主任檢察官待會再確認文字。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這樣不行啦！變成先生可以妨害家庭、通姦，但太太都不行，會綁死這些外籍配偶，當然並不是通姦合法，只是他們已經是人家的媽媽、人家的配偶，在台灣也已經住那麼久，你們卻不讓他們歸化，他們不能歸化就不能享有各種社會福利，包括老人年金等等。如果他們生重病，比方成為植物人，由誰來承擔，對不對？社會福利不會給他們，可是他在這裡有家庭、小孩是事實。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我們不要偏離主題，尤委員不要去想因為他們沒有什麼所以不能得到什麼，我們今天不討論這個問題。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "事實如此，本席必須讓社會事實呈現，昨天這些南洋姊妹會開記者會就是講這部分。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "當申請歸化人妨害我們國人的婚姻或家庭，經檢察官提起公訴，如果這樣還讓他們歸化，社會能不能接受？回到這個問題，就是這麼簡單的概念，對不對？這已經涉及到台灣的基本價值，假設這樣還讓他們歸化，人民會認為政府讓破壞人家家庭者歸化。當然如果法院不受理或判無罪者則不在此限，我們就不去限制。我們要回到本體，就事論事，否則為何今天要花那麼多時間逐個討論，目的也在此，好不好？請大家接受這部分，剛剛蕭美琴委員也接受某些意見。尤其站在女性角度，也要想到維護家庭價值，如果有人破壞，經檢察官提起公訴，我們就暫時讓他們沒有這個權利，可是三年後，他們仍可以申請。\n我們今天不能為了要完全如何而不顧社會的觀感，好不好？請大家互相瞭解。這樣我們就確定了。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "我們還是有意見啦！妨害婚姻或家庭的部分不能納入，不然就和第四條分別處理，第四條是外配的部分，對不對？他們今天不是外配，只是外國人……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "你主張妨害婚姻或家庭者也能歸化為我國國籍？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "因為妨害婚姻或家庭……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好，保留你的意見，因為我們內政委員會的委員大部分都沒意見，對不對？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "你們都沒意見嗎？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對呀！我們剛剛接受了，蕭美琴委員也接受，我尊重你的意見讓你保留。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "不能因為提起告訴就不得歸化。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我接受蕭委員美琴的要求，調整成最嚴格的要件，這部分我同意。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "妨礙婚姻或家庭既然已經有刑責了，因為如果判刑確定就會有刑責，所以這個地方放這一項其實是多餘的，至少在現行法裡面……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "沒有多餘啦！經檢察官提起公訴這個階段並沒有多餘。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "如果判刑確定其實都已經有刑責……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，判決確定就多餘了，我同意，這只是hold住而已，尤委員，我們整合到這裡已經很難能可貴了，拜託你不要再反對了。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這部分我還是要保留。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好，你保留你的意見，至於(七)出於自願施用毒品還是存在，(八)其他經內政部認定為品行不端行為也存在，好不好？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "如果都還存在就等於是空的嘛！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我們還是要保留一個空間啊！因為我們不知道未來的社會是怎麼樣，其實根據他們剛才的回答，過去在申請時都沒有用過這一條。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "你們一直說你們要傾聽人民的聲音，可是人民的聲音你們根本就沒聽到，人家開了這個多記者會，告訴你們有這麼多不合理的案例……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "當然有聽到，否則我今天早上就不會花2個小時處理這個條文。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "還是回到原點啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我如果沒有聽到，我會說全部都不處理、全部送院會協商，這樣最節省大家的時間，為了避免大家吵得面紅耳赤，我採取一一整合的方式，從李委員俊俋的意見、陳委員其邁的意見、蕭委員美琴的意見到你的意見，我都盡量去整合，這一條是不是就整合到這個地方？"
        },
        {
            "speaker": "李委員俊俋",
            "paragraph": "對於這一條委員會要做怎麼樣的處理，我沒意見，但對於整個立法體例，我要保留院會發言權。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好，李委員俊俋對於這一條的立法體例保留院會發言權。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "你現在只有處理前面品行端正的部分，但後面刑事紀錄的部分並沒有處理啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "你們是不是可以接受尤委員的意見？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "那個部分我們已經改成「無警察刑事紀錄證明之刑事案件紀錄」。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "裡面還有過失犯罪啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請主任檢察官說明一下尤委員美女的版本和行政院版還有沒有落差？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "警察刑事紀錄部分，我們可能要看一下相關規定，因為我剛才聽到的是它比犯罪紀錄更小一點，而就我們目前所知的部分，犯罪紀錄是包括緩起訴、緩刑期間，畢竟紀錄二字的範圍比較大，所以緩起訴和緩刑都包含在內，至於內政部所說警察刑事紀錄證明的部分，緩刑期滿是不會記載的，所以這部分我們要再看一下，然後再向主席報告。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "尤委員美女講的就是過失犯啦！如果排除掉過失犯可以嗎？尤委員，過失犯包含過失殺人哦！過失殺人我們可以他同意歸化嗎？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "沒有過失殺人，只有過失致死。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "我剛才看了一下警察刑事紀錄證明，我覺得這邊還滿夠用的，因為過失致死的部分包括林克穎的部分，如果經法院判刑未做緩刑宣告，判決三、四年的部分，這邊如果放寬到過失的部分，好像有點不合適，我們是不是先放寬一點點，因為這部分有做部分限縮，其實這邊已經把受緩刑宣告列進去了，易科罰金的部分，只要執行完5年以後，也不列進去，所以政策上已經做大幅的放寬了，如果把過失放寬到執行完畢全部納進去的話，政策面可能會一下子走太廣。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "太快了？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "是，因為警察紀錄證明其實已經部分做出大幅度的限縮了，現在是給予中華民國國籍，所以我們要求他至少要達到一定的要件。"
        },
        {
            "speaker": "段委員宜康",
            "paragraph": "我提供一下我的看法，我們接受一個外國人歸化成為中華民國的國民，無論他來自哪個國家，並不是我們的義務，這裡面的權利義務關係，我覺得應該要先釐清，我的意見是，我們應該要善待所有的客人，從觀光客到其他原因，只要是長期居留的外國朋友，都應該被善待、照顧與尊重；不過我也要坦白講，我不贊成每一個取得居留身分的人就必然有權利去取得國籍，我覺得不應該有一個氣氛，就是說取得國籍是他們應該要有的權利，我覺得這個氣氛或邏輯應該要講清楚，也就是說，我們是有所選擇的，但這個選擇不應該不符合現代的標準。但我覺得還是那個關鍵，重點在於當他取得某一種身分時，就會形成另外一種關係，例如婚姻，如果已經取得婚姻的關係，那就表示他跟本國人產生了一個在法律上一定要特別保障的關係，他取得國籍就應該被視為理所當然，應該是這樣看，你知道我的意思嗎？邏輯上應該是這樣，一個外國人取得國籍不是他應有的權利，可是當他建立一個關係之後，這個關係應該要讓他和其他外國人享有不同的地位，應該是這樣看嘛！"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "不見得，否則如果他離婚時我們要不要撤銷他的國籍？"
        },
        {
            "speaker": "段委員宜康",
            "paragraph": "如果他取得婚姻，經過一定的時間，我們總是要給他這個程序嘛！難道不是這樣嗎？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "外國人與本國人有婚姻關係以後，就會享有永久居留權，所以可以提出申請歸化為中華民國國籍，但是在歸化中華國民國籍時，我們要有一定的程序，你前面講的部分我都非常贊成，就是我們要有篩選，這就是我們今天講的要把良民變成我們的國民，享有永久居留權和成為國民的差別在於我們對他的社會福利照顧，再來就是投票權，這二個公民權利而已，其他都一樣啊！也是可以享有就業權。剛才大家在討論的過程中提到微罪，這部分我想大家都可以贊成，不必因為一個小小的微罪就將他排拒在外，造成他們的困擾，基本上，我們現在列出的都是我們原先的概念──品行不端正，也就是不好的國民，在沒有確定他改過以前，我們還是暫時不讓他成為我們的國民，這部分必須有所篩選，還是請各位委員支持。"
        },
        {
            "speaker": "段委員宜康",
            "paragraph": "我同意給行政部門一定的裁量權，這是必然的，但處理這個案子，基本上必須表現出善意，我覺得一方面要給予裁量的空間，這是必要的，但態度必須讓人看起來是友善的。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "沒有錯，所以對於剛才幾位委員的建議，例如尤美女委員的建議，關於品行端正的部分，無刑事證明的刑事案件紀錄部分可以排除掉。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我們就按照這樣先修正通過，以後如果有問題大家再到院會去做討論，因為我們花太多時間在討論這一條了。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "我覺得段委員講出一個可以讓我們討論的原則，因為第三條是針對所有外國人或無國籍者的歸化條件，這部分因為我們沒有義務一定要允許，所以當然可以嚴一點，但外配的部分，因為他們已經和本國人建立婚姻關係，而且已經進入我國了，他們已經是人家的太太、先生或小孩，在這種情形之下，歸化條件應該是不一樣的，對於條文中的品行端正或無罪的部分……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "如果你們要的話，可以針對國籍法另外提出外配的除外規定條文修正，我們今天只討論這個部分，因為所有委員的提案都沒有區分外國人歸化及外配歸化。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "第四條就是啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "那就等討論到第四條時再來談，第三條先用這樣的標準通過，好不好？其實這些也只是暫時性的，如果大家仍有意見，可以保留在院會的意見，剛才你和李委員俊俋都保留了，第三條就先依這樣通過。\n處理第四條。先請行政機關簡單說明一下。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "第四條是屬於特殊歸化，一般外國人歸化要5年，如果適用第四條是只要3年，關於第四條的部分，親民黨黨團和委員提案有三個修正重點，第一，委員希望將3年修正為5年，但其中有3年住滿183天就可以了。第二，針對可以歸化的條件再做一些放寬，這部分我們的意見是放寬到5年累計為3年就可以，這部分在執行上會有一些問題，例如像美國、英國、日本等國，他們對於外籍配偶歸化的原則都是合法居留3年；另外，為了防堵外國人利用假結婚、假收養的方式立即歸化拿到國籍，我們規定他們必須要有合法繼續居留的事實3年，如果放寬到5年內有3年就可以的話，這樣可能會造成他前面3年都有住在國內，但最近這2年都沒有居住在國內，在這種情況之下，當他提出申請歸化時，我們會懷疑他是不是真的要以久住的意思住在我國的狀況。另外依照入出國移民法的規定，外籍配偶在我們國家合法拘留10年以上，如果有5年超過183天，就可以申請永久居留，考慮到歸化國籍是遠高於永久居留的權利賦予，如果國籍法修成5年內只要有3年就可以，就會造成給予高度權利的要件，好像比取得低度權利的要件還要來得低，這樣似乎有違立法的衡平原則，因此我們建議合法居留年限的部分還是應該維持現行的規定，必須繼續居留3年才可以申請歸化，這是第一個部分。\n第二，我們有參考委員的意見，對於外籍配偶經過法院核發保護令以後離婚，而且沒有再婚者，或是其配偶死亡以後沒有再婚且扶養配偶的父母者，這部分我們有增加進來，讓他們也可以比照這樣的優惠條件申請歸化，對於無行為能力或限制行為能力的中華民國國籍子女，這位外國人如果有扶養的事實，或是行使負擔權利義務監護輔助者，也同樣可以適用這一條，這部分我們已經採納進來了。另外，外國人經法院選定或改定為中華民國國民的監護人或輔助人者，這部分我們也有參考委員的意見將它納入。\n另外，委員有一個地方提到，對於未婚、未成年的外國人申請歸化時，也可以不用具備品行端正、無犯罪紀錄的條件，關於外國人歸化，我們認為國籍的賦予是讓希望成為我國國民的人，在品行端正方面還是要有一些要求，所以這部分我們還是希望保留條件的規定，謝謝。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "對於第二款、第三款及第七款的修改，我們可以接受，但5年改為3年的部分，我們主要是擔心有些人可能會因為母國的規定，因為外配雖然是嫁到臺灣來，但在自己的國家仍有父母要照顧，如果碰到父母生重病或其他情況，可能需要回去照顧，這樣他們可能會無法達到規定的門檻，等於是要重新起算繼續3年，所以這部分是不是一定要這麼嚴苛，我認為大家可以做討論，就像剛才段委員所講的，他們已經經由婚配進入國內了，也和國人產生一種關係，已經是國人的配偶、父母了，在這種情形之下，是不是應該和一般的外國人有所差別，因為那些人跟我們並沒有什麼關係，只是單純想要歸化，二者是否應該採取同樣的對待方式，所以我們希望降低門檻，因為這個人可能已經快滿3年了，結果卻因為父母生重病而回國照顧1個月，結果就必須重新起算3年，對不對？大家覺得這樣的規定是否合理？我覺得是值得考量的，所以我們才會修法改成5年內只要有3年有居住的事實，就可以提出申請，當然你們會煩惱會不會出現一些投機的人跑來提出申請，我想任何一部法律定下來後，絕對會有一些投機分子，但你們對於這種情形總是有你們的裁量權。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "法律規定下去後就沒有裁量權了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這樣規定就沒有裁量權了，針對第四條，如果大部分的文字都可以同意的話，我們就讓它通過。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "沒有，前言的地方還有爭議，因為它規定必須具備前條第一項第二款至第五款要件，但我們覺得應該是具備第二款及第五款，因為品行端正的部分，就像我剛才講的，他們既然已經是人家的配偶，所以第三款、第四款確實有再考慮的餘地，只有第二款和第五款可以，因為規定需品行端正、完全沒有犯罪，即使是本國人都有可能在其人生裡面觸犯到刑責或無過失，因為我們剛才提到過失部分也不能排除掉嘛！否則今天一位先生如果想要整他的太太，真的太容易了，只要弄一個仙人跳就可以告他通姦，或是今天在外面隨便跟一個男人講話，就可以告你通姦。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我瞭解尤委員的想法，但是當配偶就可以放寬的話，會不會有可能產生漏洞？現在婚姻來來去去的很多，會不會有為了歸化而假結婚的情況？這個我們必須顧慮。至於3年連續有居住超過183天的事實，剛才尤委員說有特殊情形而造成困擾，但是如果能夠留一個但書，在有其他不可抗力等因素的情況，可以為我們留一點裁量權的話，這是可以考慮的。我覺得您講的當然不無道理，萬一他2年都有連續，第3年剛好父母生病必須回去照顧，基於倫常的考量，有一些因素是可以考慮的，但是原則上還是依照原來的3年，這樣是比較好的。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "好啊！如果是照3年的話，看你們能不能有裁量權，就是設一個但書。這部分是不是能夠加進去？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "就是有特殊情況的情形，像是父母重病或是……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "那你要加在哪裡？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "3年嘛！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對啊。如果部長同意尤委員的意見，為了解決問題，我們要加在什麼地方？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "有可能是第一項的前提……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，在這個前提裡要怎麼加？它不好寫。我覺得保持這樣最安全。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "沒有啦！你不要這樣說，其實可以加一項或在裡面加一個但書。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "要不然就是最後一項。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "對啊！"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "就是第一項所說的3年，如果有特殊之原因，經主管機關核准……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "不在此限。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "請法務部呂調辦事主任檢察官說明。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我們可不可提供一點意見？其實國內也有未成年子女需扶養或是有老人要照顧的情形，所以這一條放寬到3年就可以取得。如果我們只要求他們住滿超過一半，可是他們連一半的時間都沒有辦法留在國內的話，兩個利益會有衝突的問題。如果是舉印尼那邊的例子，他假如回去的話，我們這邊的小孩或子女仍需要扶養。事實上我們是因為小孩或子女才特別……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "是立法的目的。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "變成會有衝突要比較，而且如果給主管機關不可抗力情形時的裁量權，又會回到剛才所說會不會授權主管機關法律要件以外……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對啊！授權給主管機關的話又有彈性了，你們不是不要授權給主管機關嗎？前面千方百計不讓主管機關有太多裁量權，對不對？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "3年其實……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "第四條沒有什麼大的爭議，我們先按照這個條文通過，以後有爭議就到院會……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "第四款有所謂的財力證明，可是外配通常都是來自東南亞國家，你要他們提出500萬的財力證明，根本就不太可能。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "這部分在施行細則已經放寬了，而且我們也可以給委員看很多案例，事實上他只需要是外配而且可以獨立自主養活自己，我們根本沒有給他們設財力的門檻。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "外配倒是沒有。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對，是施行細則第七條，對於外配的部分。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "專門針對外配嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "沒有再要求500萬的財力證明嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "外配沒有。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "要個別申請才有特殊的處理嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "如果不是配偶，也就是非配偶身分的那一種……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "不是，配偶的話還要符合500萬。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "不用，按照現行國籍法施行細則第七條的規定，是不需要的。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "不需要的規定是什麼？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我唸給委員聽，如果是以國人配偶身分的話，只要有國內的收入、納稅、動產或不動產資料，如果沒有的話，也可以提出雇主開立的聘僱證明，或由申請人自行以書面敘明工作內容及所得，如果也沒有的話，還可以拿政府機關核發的專門職業及技術人員或技術技能檢定的證明文件，另外其他足資證明足以自立或生活保障無虞的資料都可以，所以這部分的認定已經放得很寬了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "主要是確認有工作能力。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "有時候是村里長說他可以獨立自主。非外配的一般外國人，要最近一年內平均每月收入逾基本工資的2倍，或者是……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "第四條就先依行政院的修正版本修正通過。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這部分我先保留。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "你保留你的意見沒有關係。\n處理第七條。請內政部戶政司張司長說明。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "主席、各位委員。現行的第七條是有關歸化人的未婚未成年子女得申請隨同歸化的條文，但是親民黨黨團跟委員提案把「未婚」拿掉，換句話說，歸化人的已婚未成年子女也可以隨同歸化。所謂的隨同歸化，就是他沒有獨立的行為能力，必須隨同父母的情形。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好，我們節省時間，這個沒有意見，因為一定要未成年才符合，而且尤美女委員的提案也是，所以未成年得申請歸化，這個沒有問題。一串肉粽，全部結婚的子女都要歸化那還得了？第七條……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "現行法是規定要未婚，所以才把未婚拿掉，對不對？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "還是要留著嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "已婚他就有行為能力了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，維持現行法的未婚未成年，這樣才合理。\n處理第九條。請內政部戶政司張司長說明。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "第九條的部分，我們已經納入親民黨黨團跟委員的意見。以前規定外國人歸化要先喪失原有國籍才許可歸化，現在改成先許可他歸化，然後他在1年內提出喪失原有國籍的證明，如果屆期沒有提出，我們再撤銷歸化的許可。另外有一些屬於不可歸責於當事人的狀況、我國需要的高級專業人才、對我國有殊勳的人，或非可歸責於他以致於沒辦法取得喪失原有國籍證明的人，可以不用提出喪失國籍的證明。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "已經把大家的意見納進來了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "都整合了，請大家看一下。\n請蕭委員美琴發言。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "這一條我原來有提案刪除，因為我們想要解決2個消極的問題，第1個是已經放棄他的母國國籍卻又拿不到我國國籍而成為無國籍國際人球的問題。我看行政院的版本可以解決一部分的問題，但是對於已經形成人球的無國籍人士，是不是可以溯及既往適用修正後的條文，仍是一個問題。另外，當初要解決的第2個部分是政府現在有多重標準的問題，你們要求外配或外國籍人士要歸化我國籍時，一定要先放棄他的原有國籍，但是政府並沒有以同樣的標準，要求中國籍人士先放棄他的中國籍才能申請歸化，結果在法律上形成雙重標準，這在整個憲政精神上其實也是相當不公平的。剛剛說的是2個消極要解決的現行問題，第3個是你們要有積極的態度──我國的移民政策是什麼？除了這些有婚姻的配偶之外，對於剛剛所提到特殊的專業人才也要妥善處理，因為我們畢竟是個移民國家，因此我們需要思考是不是要允許他們保留母國籍。我舉個例子，前一陣子有一位以色列的科學家，經中研院邀請來台灣做研究，他跟我說他非常愛台灣，如果可以保留原有國籍的話，他很樂意取得中華民國的護照，而且會覺得很光榮，拿著護照到處去旅行。他是中研院請來為我國可用的科學家，對於類似這樣的專業人才，我們現在逼著人家一定要先放棄原有母國籍，如此我們無法產生和所需之國際特殊專業人才間的連結。台灣本來就不是以血統為主的移民國家，而是包括很多的因素，如婚姻關係、專業關係等等，我們要更積極思考未來的移民政策。有些國家比台灣更積極，譬如加拿大開放一定配額給予它所需的人才，讓這些人能取得加拿大國籍，並且沒有要他們切斷和母國關係的前提要件。因此，我們要用更積極的態度看待國家的人口政策和人才外流的問題。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "關於蕭委員講的第1個問題，依現在的修法，以後能解決無國籍人的問題，但是能不能溯及既往？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "那些人已經喪失原有國籍，又拿不到我國的國籍，但是現在這個修法條文是要解決未來的事情，到時候他們不用先喪失原有國籍，而是我們先給他們我國的國籍，之後他們再提出喪失原有國籍證明。所以沒辦法溯及過去那些人……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "所以沒辦法解決蕭委員講的第1個問題，仍然無法解決原來已成為人球者的問題。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "每個國家都會根據國家利益規定哪些人能取得該國國籍。照海牙國籍法公約規定，「一國發出籍證書給他人，倘該領得證書之人未取得另一國籍時，此出籍證書對之不應有喪失國籍之效果」。於是我們一再和越南政府溝通，這些人喪失原有國籍卻不必然能取得我國的國籍，在尚未取得我國的國籍前，喪失越南國籍的證書對他們是不生效力的。越南代表處也告訴我們，只要這些外籍配偶有意願回復國籍，可以向越南政府申請，越南政府會幫他們處理。目前已經有幾個回復越南國籍的案例，不過越南政府尊重這些原屬越南籍人的意見，要看他們到底要不要再回復其原有國籍。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這些問題只有原有越南國籍者才有嗎？應該不只吧？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我們目前收到的案例絕大多數都是越南的。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "也有別的國家，如柬埔寨、巴基斯坦等等。我們接到的陳情案件有很多國家的人，現在人球很多！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我們就事論事……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "上次有兩個屏東的巴基斯坦人來向我們陳情。"
        },
        {
            "speaker": "在場人員",
            "paragraph": "關於那個案件，我們已經准了。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "已經准了？"
        },
        {
            "speaker": "在場人員",
            "paragraph": "對。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "是以微罪的狀況處理？"
        },
        {
            "speaker": "在場人員",
            "paragraph": "對，我們就是配合……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "這就溯及既往了啊！"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "當初不准他們的條件不同，當時那二個巴基斯坦人……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "當初已給人家國籍，之後又……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "不是，因為他被檢舉犯罪，而且還故意隱匿事實，所以那時才會被撤銷，可是經過一段時間後，他沒有再犯，當他重新申請歸化時，我們已經准了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "如果這樣，我們就不處理這個問題了。第二個問題是關於中國的事情，我們沒辦法處理，因為那是國家政策。至於第3個問題，現在他們歸化不用放棄母國的國籍，所以問題解決了。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "對，已解決了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "第九條照修正文字通過，好不好？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這裡規定他們先取得我國的國籍，之後再提出喪失原有國籍證明，可是只給他們一年，有些國家不是一年就核准喪失國籍，若他們於兩年後才提出證明，你們就會撤銷其許可。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "但是規定有不屬於他的……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "非可歸責於他之事由？所以如果他們已申請喪失原有國籍，但是一年內還沒申請到，就算是非可歸責於他之事由嗎？"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "有些國家根本就不會發給這種證明。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "如果他們的國家根本不允許他們放棄國籍，他們就不用提出證明，現在的修正條文已是如此規定。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "另外，免提出喪失原有國籍證明的除外條款並未包含本席剛剛講的國家需要之特殊人才……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "由中央目的事業主管機關推薦科技、經濟、教育、文化、藝術、體育及其他領域之高級專業人才，有助中華民國利益，並經……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "在何處？第九條只有兩款，沒有這款？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我們有新的版本，你們有沒有將新的整合版本給委員？"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "沒有，我們沒有新的版本。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "你們沒有給我們，但是本席聽說你們有整合版本……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "我們手上的版本只有兩款，沒有……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "可是我聽說你們已解決這個問題了。\n先讓蕭委員看看新的版本。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我們有重新整合委員……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "你們增加一款嗎？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "這是我們整合意見後提行政院的對應版本。我們先讓他們歸化，之後他們於一年內提出喪失原有國籍證明即可。至於免提出喪失原有國籍證明的條款，第一款規定依第六條申請歸化者，其中第六條指有殊勳於我國者；第二款即為由中央目的事業主管機關推薦對國家有利益的……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "你們增加了一款。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對！都納入了。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "你們為何沒事前確認是否已送到內政委員會？內政委員會的同仁說，跟你們要……"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "有納入的話，本席能接受，不過還是希望你們能正視國際人球的問題，如果這樣修法也解決不了這個問題，我們還是……"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "關於人球的問題，如果他們的國籍被我們取消，等原因消失後，他們仍然能重新申請，如同方才那個巴基斯坦人的案例。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "不是，如果他們已放棄原有國籍，但是在我們修法前，他們可能離婚了，或者因為過去的微罪問題或其他原因，也無法取得我國的國籍。這些已成為國際人球的問題要如何解決呢？"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "微罪的部分現已解決。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "不是，照以往的規定，他們申請歸化時，要先放棄原有國籍，可是他們放棄原有國籍後，卻未通過我們的歸化申請，他們因為沒辦法歸化所以成為無國籍人。如果現在修法通過，對於已經成為無國籍人的他們，無法再取得原有國籍，這樣要如何處理？他們是因為要歸化我國的事由而成為無國籍人。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "如果他們已經符合條件，並重新申請歸化，就不用再補提喪失原有國籍證明了。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "他們還是能申請？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對呀！"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "他們可以來申請啊！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "他們能再提出申請，以解決人球的問題。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "如果他們申請後，卻因為某些理由，還是不被通過……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我國沒有這個義務嘛！"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "我們當然沒有義務要給他們國籍，可是他們的人在我們境內，對於他們的居留、工作權利等等，難道要靠我們施捨？他們一定要有合法工作的權利。雖然他們不能取得我國的國籍，但是我們仍要有機制解決這個問題。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "那不是在國籍法要解決的問題。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "再者，當然這可能要規定於入出境的相關法規，如果他們想出國、想回到原有國家、想回鄉探親，可能出去就再也回不來，因為他們沒有我們的入國許可，也沒有我國的國籍。他們沒有護照，也沒有國際旅行證件，請問我們有何種機制能讓他們自願離開我國？如果他們因為沒護照而離不開我國，以無國籍人的狀態存在這裡，要靠什麼生活？難道要一直關在我們的收容所，靠國家養？還是我們要給他們基本的工作和生存的機會？這要如何解決？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "這不是在國籍法解決。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "他們仍然能繼續在台灣居留，目前移民署還繼續發居留證給他們，只要他們能居留，健保和工作權益就不受影響。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "從國際人權的角度而言，本席支持蕭美琴委員的說法，但是這個問題並非在國籍法的修法能解決的問題。行政機關也已經儘量將人球的問題降到最低，越南的問題也可以解決；至於其他個案，則依他們再申請的方式，盡力處理。關於第九條，行政院整合版本增加對特殊科技人才的相關規定，「經濟、教育、文化、藝術、體育及其他領域之高級專業人才，有助中華民國利益，並經內政部……」等等，蕭美琴委員剛才表達過可以支持，我們就依這個整合版的內容通過。如果有意見有也沒關係，之後到院會可以來做表達。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "等一下，剛剛所講他去申請，但是一年內沒有核下來，那可算是「非可歸責」嗎？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "不可以歸責於他的話……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "如果他……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "因為有些國家的核准時間要兩年或三年，雖然他已經去申請，可是有些國家就是拖、拖、拖。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "這部分我們會在行政上做一些裁量，現在的法令……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "司長，你只要同意非可歸責的部分不要算進去就可以了，好不好？"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "就是非可歸責的部分要把這個算進去。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對。你在行政規則裡面……"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "你在立法理由中把它加進去。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對啦！附帶決議有了，你有提案，他同意了！"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "如果能夠寫在立法理由，那就會更清楚。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "我支持，我覺得這是行政程序作業上的問題。\n繼續進行第九條之一。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "第九條之一部分，因為現在已經改成為先給他國籍，再讓他補喪失原有國籍證明，所以就不再需要申請準歸化，我們現在就是要將行政院原提案第九條之一刪除，那是配套。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好，第九條之一刪除就沒有個問題。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "是。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "進行第十條。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "第十條部分有委員提案，希望外國人不要需歸化十年後才能擔任公職，有一些委員建議讓外國人歸化之後就可以直接擔任公職，因此建議將這個刪除；行政院版本則認為，目前不管是兩岸人民關係條例、香港澳門關係條例、公職人員選罷法或是總統副總統選罷法，都有類似的規定，所以我們希望第十條保留。"
        },
        {
            "speaker": "蕭委員美琴",
            "paragraph": "這是憲法精神的問題，既然歸化，那就是中華民國國民，但是我們卻又在這裡剝奪他一部分的參政權。我覺得國際上的移民者去擔任高階公務人員或首長的例子很多，而且有非常多成功的例子，我們在這裡剝奪已經成為我國籍的歸化者之參政權，這是一個違憲的法律條文，所以本席建議刪除。\n對於大家所擔心的一部分公職，例如總統與副總統，這已經在選罷法中另有處理，所以我們不必太擔心這個問題。至於會不會有歸化的人去參選總統？我想國人自有智慧，針對歸化者到底適不適合擔任我國元首之類的問題，這是另外一個集體公民政治的觀念問題，我想這是為了要符合我們公民政治權利公約，在憲法之下，所有具中華民國國籍之人要完全平等，我們不該在這裡對他們參政權做設限。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "陳部長，這涉及你們的政策，請你說明。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "我覺得茲事體大，我們舉一個例子來想像，美國是一定要在美國出生的人才可以參選總統，至於擔任其他公職部分，因為現在我們所限縮的只是比較高階的公職，如果是要任一般的公務員，並沒有規定不可以。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "也是規定要十年喔！"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "是一定職務以上者才規定要十年，我們所列的這些都是最高階的公務員，所以建議還是保留比較好。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "因為這裡面涉及國家政策，不能太過輕忽，而且如果兩岸有特殊關係的話……"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "限制的這幾個不會啦，那是特任官和政務官……"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好，第十條就照現行法通過。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這一條就不修了嗎？"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對，不修，沒關係，有意見就保留到院會。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "那就保留。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "有意見就到院會再處理。\n繼續進行第十一條。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "第十一條增列一項條件，讓外國人可以隨同外國籍父、母喪失中華民國國籍，這樣可以解決目前實務上的問題，本條沒有委員有任何修正提案。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "第十一條委員沒有意見。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "外國籍父、母、養父或養母，因為……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "無行為能力人或限制行為能力人為了跟他的外國籍父、母、養父或養母共同生活來取得同一國籍，他可以申請喪失中華民國國籍。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對啦！這沒有問題。好，第十一條依修正條文通過。\n進行第十五條。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "第十五條有黨團提案，將現行條文第二項「歸化人及隨同歸化之子女喪失國籍者」，讓他們也可以申請回復；但是我們認為目前對於固有國籍的人喪失國籍以後，有讓他可以回復的規定，但是因為歸化的人原本是外國人，他在歸化取得我國國籍之後，如果喪失我國國籍去拿到其他國家的國籍，而現在又要再取得我國國籍的話，我們認為應該要循歸化程序，以對應國籍法第九條有關外國人歸化我國國籍的規定。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "否則要放棄國籍的規定就形同虛設。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "對啦！好，第十五條就維持原條文不予修正。\n進行第十九條。"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "「歸化、喪失或回復中華民國國籍後，除依第九條第一項規定應撤銷其歸化許可外，五年內發現有與本法之規定不合情形，應予撤銷。」我們希望還是能維持五年內發現有與本法之規定不合情形，得予撤銷。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "好啦！還是維持五年，這是給國家一個空間。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "不是啊！你已經讓人家歸化了，現在要將他撤銷，又要規定為「五年內」，這個時間太長了吧？他在歸化之後就形同為我國國人啊！"
        },
        {
            "speaker": "段委員宜康",
            "paragraph": "具體來說，你們能否說明甚麼樣的案例會有這樣的方式？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "有一些是在他歸化以後，發現在他歸化當時有一些犯罪行為，或者有類似妨害家庭等被告訴的行為，但是我們在當時許可他了，如果五年內有人檢舉，經我們查證屬實，發現他在歸化當時確有與本法規定不合的情況，那麼這部分我們就會依照第十九條的規定，將之撤銷。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "你是說發現申請當時的情況不符合，還是他在歸化之後五年內有違反本法，例如品行不端等？例如他申請歸化之時並無品行不端，但是申請歸化之後，可能犯了通姦罪，然後……"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "我們是依歸化的時候為準。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "是以歸化的時候為準？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "對，歸化之後他就是我國國民，那個行為我們就不去考慮，我們說的是歸化當時。"
        },
        {
            "speaker": "陳部長威仁",
            "paragraph": "歸化前。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "指歸化前啦！這等於給國家一個機會而已，所以維持5年，就是依行政院版修正意見通過。\n剛剛討論到品行端正部分，主任檢察官有個意見，請法務部呂調辦事主任檢察官說明。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "關於第四款與第五款要整合到違反社會秩序維護法的部分，因為妨害風化與違反善良風俗比較抽象，所以整合到違反社會秩序維護法是沒有問題的。至於脫衣陪酒或坐檯陪酒部分，各位委員的高見是認為這款有其必要，但是我們剛才仔細核對了社會秩序維護法，它最主要其實是處理性交易，單純坐檯或是單純脫衣陪酒部分可能無法納入，我們擔心無法把各位委員高見的共識部分都納入，所以如果各位對第四款有共識的話，可否保留第四款，再將第五款整併到第二款？因為第五款比較抽象，整併到第二款後，比較明確。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "跟我們原來的決議及整合方向不變，只是為了更細膩，第四款還是獨立存在，因為坐檯陪酒或脫衣陪酒無法用社會秩序維護法裡面涉及性交易等等行為來規範，所以還是留著，第五款就併到社會秩序維護法；本條就依這個整合意見通過。\n另外，尤委員，這個附帶決議應該沒有問題吧？剛才就是不可歸責於當事人的部分，這已經討論過了，所以附帶決議通過。\n第二案有關國籍法的歸化困難這部分已經處理過了，請內政部看一下尤美女委員提案，關於國籍法施行細則，希望針對配偶已過世而本人未再婚的情況，使喪偶的婚姻移民亦得以申請歸化。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這個剛才已經修改了，所以可以不用。不過，第四條後來是改成怎樣？"
        },
        {
            "speaker": "張司長琬宜",
            "paragraph": "現在是改成中華民國國民的配偶經法院核發民事保護令後離婚且未再婚，或其配偶死亡後未再婚，且扶養其配偶之父母者，像這一類的人也可以適用。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "可以解決了。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "沒有，他如果離婚後未再婚，可是他配偶的父母已經過世，他既然沒有扶養配偶之父母，就不能居留，結果他因為離婚就必須走路，這樣不合理吧！"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這一款的要求，基本上就是要扶養配偶的父母或是配偶的子女，做為比較從寬的要件，如果沒有這種情形的話，應該是回到第三條的一般要件來處理。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "回到一般人的要件，還有其他要件。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "就是一般的歸化，他還是有機會。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "第三條的歸化就要有500萬的財力證明嘛！"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "關於提案一，我們就不處理，回到今天的法律條文。關於提案二的歸化困難部分，如果是非可歸責於當事人的，剛才也接受了，已經同意了，所以提案二通過。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這是指一般外國人，因為現在要吸引比較高科技的人，他今天是人家的配偶，只是離婚，也沒有再婚，你就說他必須走。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "關於江啟臣委員所提的附帶決議就不處理。"
        },
        {
            "speaker": "尤委員美女",
            "paragraph": "這樣是不合理的，今天他只要離婚，沒有再婚，雖然他有子女，但子女已經成年，所以沒有扶養事實，而且他配偶的父母也過世了，結果他就必須被趕走。"
        },
        {
            "speaker": "主席（吳委員育昇）",
            "paragraph": "宣讀協商結論。"
        }
    ]
}